<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?>
<div class="col-lg-4 col-xl-5 wow fadeInLeft"><img src="<?=SITE_TEMPLATE_PATH?>/images/landing-christmas-05-720x490.jpg"
        alt="" width="720" height="490" />
</div>
<div class="col-lg-8 col-xl-7 wow fadeInRight">
    <h2>Доставка и оплата</h2>
    <p><b>Оплата:</b></p>
<p>Производится 100% оплата на сайте при оформлении заказа.</p>
<p>
 <strong>Банковской картой</strong><br>
	 Для выбора оплаты товара с помощью банковской карты на форме заказа необходимо выбрать из выпадающего списка пункт "Оплата онлайн". Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:
</p>
<p></p>
<ul>
	<li>МИР;</li>
	<li> VISA International;</li>
	<li>Mastercard Worldwide;</li>
</ul>
<p><b>Доставка:</b></p>
<p>Мы отправляем:</p>
<ul>
<li>Почтой России</li>
<li>СДЭК</li>
<li>Boxbery</li>
</ul>
</div>
<div class="col-lg-12 col-xl-12 wow fadeInLeft">
<p>Любая транспортная компания на усмотрение покупателя по согласованию с менеджером магазина.</p>
<p>Вам может быть интересно, почему доставка не считается на сайте самостоятельно.</p>
<p>Отвечаем: для доставки стеклянных ёлочных игрушек требуется очень нестандартная упаковка.</p>
<p>Мы очень качественно пакуем. Одна коробка, если требуется вторая(а она чаще всего требуется), пупырчатая пленка, наполнитель, уплотнитель , иногда, даже приходится пользоваться обрешеткой&hellip;</p>
<p><b>Стоимость доставки зависит от таких факторов:</b></p>
<ul>
<li>От размера игрушки, соответственно, от размера индивидуальной упаковки</li>
<li>От количества игрушек в коробке</li>
<li>От объёма коробки.</li>
<li>Нужна ли вам обрешетка.</li>
</ul>
<p>Так же на стоимость влияет выбранный вами вид доставки: СДЭК , Boxbery, Почтой России или др транспортной компанией, выбранной покупателем. В результате, все это возможно рассчитать только вручную. И все равно стоимость будет приблизительной.</p>
<p>В итоге, расчет стоимости доставки в каждом конкретном случае возможен только после согласования множества факторов с менеджером магазина.</p>
<p>Запрашивайте стоимость доставки отдельно на сайте &mdash; в разделе Комментарии к заказу. Укажите адрес и какой службой доставки отправляем посылку.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>