<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>
<div class="wow fadeInRight">
    <h2>О нас</h2>
    <p>Новый год &ndash; это самый волшебный, самый красивый, самый таинственный и веселый праздник!</p>
<p>Уже с начала декабря города начинают готовится к торжеству: улицы украшены разноцветными огнями, на площадях вырастают величавые ёлки, в витринах магазинов мерцают новогодние гирлянды. Создается ощущение сказки!</p>
<p>С чем у вас ассоциируется Новый Год?</p>
<p>Нетерпеливые малыши, ожидающие прихода Деда Мороза, до боли знакомая мелодия Jingle Bells, следующая за вами по пятам, запах мандаринов, создающий какую-то магию, мама, нарезающая оливье в промышленных масштабах под &laquo;Иронию судьбы&raquo;, хвойная красавица на самом почетном месте, заполняющая своим неповторимым ароматом каждый уголок дома, волнительное ощущение, которое накрывает с распаковкой ёлочных игрушек!</p>
<p>С каждым годом производители ёлочных украшений ухитряются разработать самые невероятные дизайны на любой вкус, однако ничто не сравнится с теми самыми стеклянными игрушками, которые хранят теплую память и дарят чувство ностальгии.</p>
<p>Наше предприятие стоит на страже традиций!</p>
<p>Ещѐ в начале 20 века в городе Карачев Брянской области освоили изготовление новогодних игрушек из картона и бумаги, а в 1932 году появились первые стеклянные шедевры.</p>
<p>Не смотря на научно-технический прогресс, в третьем тысячелетии россиян продолжают удивлять и радовать изделия ручной работы всего трех таких предприятий. Причем лишь московские и карачевские игрушки имеют статус изделий народного промысла!</p>
<p>Карачевская фабрика елочных игрушек известна далеко за пределами России: во Франции, Германии, Ближнем зарубежье и других странах.</p>
<p>Фабрика имеет статус предприятия народного художественного промысла, в первом году этого века оно вошло в сотню лучших предприятий России.&nbsp;</p>
<p>Её изделия украшают Кремлевскую ёлку.&nbsp;За заслуги и достижения высоких показателей в 2009 году "Интерьер-промысел" стал Лауреатом Конкурса &laquo;100 лучших товаров России&raquo;. Предприятие включено в схему туристических маршрутов Брянской области.</p>
<p>Наша игрушка востребована! О чем говорит многочисленное производство, как традиционной игрушки, так и специальных заказов крупных корпораций, политический партий, средств массовой информации, иностранных делегаций и правительства Москвы.</p>
<p>Помимо продажи высококачественной продукции, мы предлагаем добавить эксклюзивности вашему украшению, посредством нанесения индивидуального поздравления на изделие.</p>
<p>Шар с пожеланиями- это оригинальный подарок не только вашим детям, родственникам и друзьям, а также коллегам и даже шефу, которого трудно удивить!С подписью игрушка приобретает частичку вашего тепла, которые, непременно, получатель оценит по достоинству.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>